Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Your Tavily key is stored in the iOS Keychain on this device, never synced to iCloud. Search queries are sent to Tavily — see their privacy policy.
ar: يُخزَّن مفتاح Tavily الخاص بك في سلسلة مفاتيح iOS على هذا الجهاز، ولا يُزامَن أبدًا مع iCloud. تُرسَل استعلامات البحث إلى Tavily — راجع سياسة الخصوصية الخاصة بهم.
da: Din Tavily-nøgle gemmes i iOS-nøgleringen på denne enhed og synkroniseres aldrig til iCloud. Søgeforespørgsler sendes til Tavily — se deres privatlivspolitik.
de: Dein Tavily-Schlüssel wird im iOS-Schlüsselbund auf diesem Gerät gespeichert und nie mit iCloud synchronisiert. Suchanfragen werden an Tavily gesendet — siehe deren Datenschutzrichtlinie.
es: Tu clave de Tavily se almacena en el Llavero de iOS de este dispositivo y nunca se sincroniza con iCloud. Las consultas de búsqueda se envían a Tavily; consulta su política de privacidad.
fi: Tavily-avaimesi tallennetaan iOS:n avainnippuun tällä laitteella, eikä sitä koskaan synkronoida iCloudiin. Hakukyselyt lähetetään Tavilylle — katso heidän tietosuojakäytäntönsä.
fr: Votre clé Tavily est stockée dans le trousseau iOS de cet appareil et n'est jamais synchronisée avec iCloud. Les requêtes de recherche sont envoyées à Tavily — consultez leur politique de confidentialité.
is: Tavily-lykillinn þinn er geymdur í iOS-lyklakippunni á þessu tæki og er aldrei samstilltur við iCloud. Leitarfyrirspurnir eru sendar til Tavily — sjá persónuverndarstefnu þeirra.
it: La tua chiave Tavily è memorizzata nel Portachiavi iOS su questo dispositivo e non viene mai sincronizzata con iCloud. Le query di ricerca vengono inviate a Tavily — consulta la loro informativa sulla privacy.
ja: Tavily キーはこのデバイスの iOS キーチェーンに保存され、iCloud に同期されることはありません。検索クエリは Tavily に送信されます — 同社のプライバシーポリシーをご覧ください。
ko: Tavily 키는 이 기기의 iOS 키체인에 저장되며 iCloud에 동기화되지 않습니다. 검색 쿼리는 Tavily로 전송됩니다 — Tavily의 개인정보 처리방침을 참고하세요.
nb: Tavily-nøkkelen din lagres i iOS-nøkkelringen på denne enheten og synkroniseres aldri til iCloud. Søk sendes til Tavily — se personvernreglene deres.
nl: Je Tavily-sleutel wordt op dit apparaat in de iOS-sleutelhanger opgeslagen en nooit met iCloud gesynchroniseerd. Zoekopdrachten worden naar Tavily verzonden — zie hun privacybeleid.
pt_br: Sua chave do Tavily é armazenada no Chaveiro do iOS neste dispositivo e nunca é sincronizada com o iCloud. As consultas de busca são enviadas ao Tavily — consulte a política de privacidade deles.
ru: Ваш ключ Tavily хранится в Связке ключей iOS на этом устройстве и никогда не синхронизируется с iCloud. Поисковые запросы отправляются в Tavily — см. их политику конфиденциальности.
sv: Din Tavily-nyckel lagras i iOS-nyckelringen på den här enheten och synkroniseras aldrig till iCloud. Sökfrågor skickas till Tavily — se deras integritetspolicy.
zh_hans: 你的 Tavily 密钥存储在本设备的 iOS 钥匙串中，绝不会同步到 iCloud。搜索查询会发送给 Tavily——请查阅其隐私政策。

source: Your timeline change couldn't be stored. Please try again.
ar: تعذّر حفظ تغييرك في المخطط الزمني. يرجى المحاولة مرة أخرى.
da: Din ændring af tidslinjen kunne ikke gemmes. Prøv igen.
de: Deine Änderung der Zeitleiste konnte nicht gespeichert werden. Bitte versuche es erneut.
es: No se pudo guardar tu cambio en la línea de tiempo. Inténtalo de nuevo.
fi: Aikajanamuutostasi ei voitu tallentaa. Yritä uudelleen.
fr: Votre modification de la chronologie n'a pas pu être enregistrée. Veuillez réessayer.
is: Ekki tókst að vista breytinguna þína á tímalínunni. Vinsamlegast reyndu aftur.
it: Non è stato possibile salvare la modifica della cronologia. Riprova.
ja: タイムラインの変更を保存できませんでした。もう一度お試しください。
ko: 타임라인 변경 사항을 저장하지 못했습니다. 다시 시도하세요.
nb: Endringen din i tidslinjen kunne ikke lagres. Prøv igjen.
nl: Je tijdlijnwijziging kon niet worden opgeslagen. Probeer het opnieuw.
pt_br: Não foi possível salvar a alteração na sua linha do tempo. Tente novamente.
ru: Не удалось сохранить изменение временной шкалы. Попробуйте снова.
sv: Din ändring av tidslinjen kunde inte sparas. Försök igen.
zh_hans: 无法保存你对时间线的更改。请重试。

source: Your training has been unusually similar day-to-day this week
ar: كان تدريبك متشابهًا بشكل غير معتاد من يوم لآخر هذا الأسبوع
da: Din træning har været usædvanligt ensartet fra dag til dag i denne uge
de: Dein Training war diese Woche von Tag zu Tag ungewöhnlich gleichförmig
es: Tu entrenamiento ha sido inusualmente similar día a día esta semana
fi: Harjoittelusi on ollut tällä viikolla epätavallisen samankaltaista päivästä toiseen
fr: Votre entraînement a été exceptionnellement similaire d'un jour à l'autre cette semaine
is: Æfingar þínar hafa verið óvenju líkar frá degi til dags í þessari viku
it: Questa settimana il tuo allenamento è stato insolitamente simile da un giorno all'altro
ja: 今週のトレーニングは日ごとの内容がいつになく似ています
ko: 이번 주 훈련이 매일 비정상적으로 비슷했습니다
nb: Treningen din har vært uvanlig lik fra dag til dag denne uken
nl: Je training was deze week ongewoon vergelijkbaar van dag tot dag
pt_br: Seu treino tem sido excepcionalmente parecido de um dia para o outro esta semana
ru: На этой неделе ваши тренировки были необычно похожи изо дня в день
sv: Din träning har varit ovanligt lika från dag till dag den här veckan
zh_hans: 本周你的训练每天都异常相似

source: Your training has been unusually similar day-to-day this week. Consider varying intensity.
ar: كان تدريبك متشابهًا بشكل غير معتاد من يوم لآخر هذا الأسبوع. فكّر في تنويع الشدة.
da: Din træning har været usædvanlig ensartet fra dag til dag i denne uge. Overvej at variere intensiteten.
de: Dein Training war diese Woche von Tag zu Tag ungewöhnlich ähnlich. Erwäge, die Intensität zu variieren.
es: Tu entrenamiento ha sido inusualmente similar de un día a otro esta semana. Considera variar la intensidad.
fi: Harjoittelusi on ollut tällä viikolla päivästä toiseen epätavallisen samankaltaista. Harkitse intensiteetin vaihtelua.
fr: Votre entraînement a été étonnamment similaire d'un jour à l'autre cette semaine. Envisagez de varier l'intensité.
is: Æfingar þínar hafa verið óvenju líkar frá degi til dags í þessari viku. Íhugaðu að breyta ákefðinni.
it: Questa settimana il tuo allenamento è stato insolitamente simile da un giorno all'altro. Valuta di variare l'intensità.
ja: 今週のトレーニングは日々の内容が異例なほど似ています。強度に変化をつけることを検討してください。
ko: 이번 주 트레이닝이 날마다 유난히 비슷했습니다. 강도에 변화를 주는 것을 고려해 보세요.
nb: Treningen din har vært uvanlig lik fra dag til dag denne uken. Vurder å variere intensiteten.
nl: Je training was deze week ongewoon vergelijkbaar van dag tot dag. Overweeg de intensiteit te variëren.
pt_br: Seu treino tem sido incomumente parecido de um dia para o outro nesta semana. Considere variar a intensidade.
ru: На этой неделе ваши тренировки изо дня в день были необычно похожими. Попробуйте варьировать интенсивность.
sv: Din träning har varit ovanligt lika från dag till dag den här veckan. Överväg att variera intensiteten.
zh_hans: 本周你的训练在每天之间出奇地相似。可以考虑改变一下强度。

source: Your training load (ATL / CTL / TSB) + recent workouts
ar: حمل تدريبك (ATL / CTL / TSB) + التمارين الأخيرة
da: Din træningsbelastning (ATL / CTL / TSB) + seneste træninger
de: Deine Trainingsbelastung (ATL / CTL / TSB) + letzte Trainings
es: Tu carga de entrenamiento (ATL / CTL / TSB) + entrenamientos recientes
fi: Harjoituskuormituksesi (ATL / CTL / TSB) + viimeisimmät harjoitukset
fr: Votre charge d’entraînement (ATL / CTL / TSB) + séances récentes
is: Æfingaálagið þitt (ATL / CTL / TSB) + nýlegar æfingar
it: Il tuo carico di allenamento (ATL / CTL / TSB) + allenamenti recenti
ja: あなたのトレーニング負荷（ATL / CTL / TSB）+ 最近のワークアウト
ko: 내 훈련 부하 (ATL / CTL / TSB) + 최근 운동
nb: Din treningsbelastning (ATL / CTL / TSB) + nylige treninger
nl: Je trainingsbelasting (ATL / CTL / TSB) + recente trainingen
pt_br: Sua carga de treino (ATL / CTL / TSB) + treinos recentes
ru: Ваша тренировочная нагрузка (ATL / CTL / TSB) + недавние тренировки
sv: Din träningsbelastning (ATL / CTL / TSB) + senaste passen
zh_hans: 你的训练负荷（ATL / CTL / TSB）+ 近期训练

source: Your typical training intensity — tunes age-adjusted HRV ranges
ar: شدة تدريبك المعتادة — تضبط نطاقات HRV المعدّلة حسب العمر
da: Din typiske træningsintensitet — justerer aldersjusterede HRV-intervaller
de: Deine typische Trainingsintensität — passt altersangepasste HRV-Bereiche an
es: Tu intensidad de entrenamiento habitual; ajusta los rangos de HRV ajustados por edad
fi: Tyypillinen harjoitusintensiteettisi — säätää ikäkorjattuja HRV-vaihteluvälejä
fr: Votre intensité d'entraînement habituelle — ajuste les plages HRV corrigées selon l'âge
is: Dæmigerður æfingaákafi þinn — stillir aldursleiðrétt HRV-svið
it: La tua intensità di allenamento abituale — regola gli intervalli HRV corretti per l'età
ja: あなたの一般的なトレーニング強度 — 年齢調整したHRV範囲を調整します
ko: 일반적인 트레이닝 강도 — 연령 보정 HRV 범위를 조정합니다
nb: Din typiske treningsintensitet — justerer aldersjusterte HRV-områder
nl: Je gebruikelijke trainingsintensiteit — stemt naar leeftijd gecorrigeerde HRV-bereiken af
pt_br: Sua intensidade de treino habitual — ajusta as faixas de HRV ajustadas por idade
ru: Ваша обычная интенсивность тренировок — настраивает диапазоны ВСР с поправкой на возраст
sv: Din typiska träningsintensitet — justerar åldersjusterade HRV-intervall
zh_hans: 你的典型训练强度 — 调整经年龄校正的 HRV 范围

source: Your usual bedtime and sleep duration. Sets your overnight window for sleep analysis. Shift workers: set bedtime to when you normally go to sleep.
ar: وقت نومك المعتاد ومدة النوم. يحدد نافذتك الليلية لتحليل النوم. عمال الورديات: اضبط وقت النوم على الوقت الذي تنام فيه عادةً.
da: Din sædvanlige sengetid og søvnvarighed. Indstiller dit nattevindue til søvnanalyse. Skifteholdsarbejdere: indstil sengetid til, hvornår du normalt går i seng.
de: Deine übliche Schlafenszeit und Schlafdauer. Legt dein Nachtfenster für die Schlafanalyse fest. Schichtarbeiter: Stell die Schlafenszeit auf deine gewöhnliche Einschlafzeit ein.
es: Tu hora habitual de dormir y duración del sueño. Establece tu ventana nocturna para el análisis de sueño. Si trabajas por turnos: establece la hora de dormir en la que normalmente te acuestas.
fi: Tavallinen nukkumaanmenoaikasi ja unen kesto. Asettaa yöikkunasi unianalyysille. Vuorotyöläiset: aseta nukkumaanmenoaika siihen, kun yleensä käyt nukkumaan.
fr: Votre heure de coucher et durée de sommeil habituelles. Définit votre fenêtre nocturne pour l'analyse du sommeil. Travailleurs postés : réglez l'heure du coucher sur votre heure habituelle de sommeil.
is: Venjulegur háttatími og svefnlengd. Stillir næturgluggann þinn fyrir svefngreiningu. Vaktavinnufólk: stilltu háttatíma á þann tíma sem þú ferð venjulega að sofa.
it: Il Suo solito orario per dormire e la durata del sonno. Imposta la finestra notturna per l'analisi del sonno. Lavoratori su turni: impostare l'ora di andare a dormire al momento in cui si va normalmente a dormire.
ja: 通常の就寝時間と睡眠時間。睡眠分析のための夜間ウィンドウを設定します。シフト勤務者: 通常就寝する時間に就寝時間を設定してください。
ko: 평소 취침 시간과 수면 시간입니다. 수면 분석을 위한 야간 윈도우를 설정합니다. 교대 근무자: 평소 잠드는 시간으로 취침 시간을 설정하세요.
nb: Din vanlige leggetid og søvnlengde. Setter nattvinduet for søvnanalyse. Skiftarbeidere: sett leggetid til når du vanligvis legger deg.
nl: Uw gebruikelijke bedtijd en slaapduur. Stelt uw nachtvenster in voor slaapanalyse. Ploegendienst: stel de bedtijd in op wanneer u normaal gaat slapen.
pt_br: Seu horário habitual de dormir e duração do sono. Define sua janela noturna para análise do sono. Trabalhadores de turno: defina o horário de dormir para quando normalmente vai dormir.
ru: Ваше обычное время отхода ко сну и продолжительность сна. Определяет ночное окно для анализа сна. Для сменных работников: установите время, когда вы обычно ложитесь спать.
sv: Din vanliga sängtid och sömntid. Ställer in ditt nattfönster för sömnanalys. Skiftarbetare: ställ in sängtid till när du normalt lägger dig.
zh_hans: 你通常的就寝时间和睡眠时长。设置你的夜间睡眠分析窗口。轮班工作者：将就寝时间设为你通常入睡的时间。

source: Your usual bedtime. Sets the overnight window for sleep analysis.
ar: وقت نومك المعتاد. يحدد النافذة الليلية لتحليل النوم.
da: Din sædvanlige sengetid. Indstiller nattevinduet til søvnanalyse.
de: Deine übliche Schlafenszeit. Legt das Nachtfenster für die Schlafanalyse fest.
es: Tu hora habitual de acostarte. Define la ventana nocturna para el análisis del sueño.
fi: Tavanomainen nukkumaanmenoaikasi. Asettaa yöllisen ikkunan unianalyysiä varten.
fr: Votre heure de coucher habituelle. Définit la fenêtre nocturne pour l'analyse du sommeil.
is: Venjulegur háttatími þinn. Stillir næturgluggann fyrir svefngreiningu.
it: L'orario in cui di solito vai a dormire. Imposta la finestra notturna per l'analisi del sonno.
ja: いつもの就寝時刻。睡眠分析の夜間の対象時間を設定します。
ko: 평소 취침 시간. 수면 분석을 위한 야간 구간을 설정합니다.
nb: Din vanlige leggetid. Angir nattvinduet for søvnanalyse.
nl: Je gebruikelijke bedtijd. Stelt het nachtvenster voor slaapanalyse in.
pt_br: Seu horário habitual de dormir. Define a janela noturna para a análise do sono.
ru: Ваше обычное время отхода ко сну. Задаёт ночной интервал для анализа сна.
sv: Din vanliga läggtid. Anger nattfönstret för sömnanalys.
zh_hans: 你通常的就寝时间。用于设定睡眠分析的夜间时段。

source: your value
ar: قيمتك
da: din værdi
de: dein Wert
es: tu valor
fi: arvosi
fr: votre valeur
is: gildið þitt
it: il tuo valore
ja: あなたの値
ko: 내 값
nb: verdien din
nl: jouw waarde
pt_br: seu valor
ru: ваше значение
sv: ditt värde
zh_hans: 你的数值

source: Your Window vs Auto
ar: نافذتك مقابل التلقائية
da: Dit vindue vs. auto
de: Dein Fenster vs. Auto
es: Tu ventana frente a automática
fi: Oma ikkunasi vs. auto
fr: Votre fenêtre vs auto
is: Þinn gluggi á móti sjálfvirku
it: La tua finestra vs auto
ja: あなたのウィンドウ vs 自動
ko: 내 윈도 대 자동
nb: Ditt vindu mot auto
nl: Jouw venster t.o.v. auto
pt_br: Sua janela vs. automática
ru: Ваше окно против авто
sv: Ditt fönster mot auto
zh_hans: 自定义窗口 vs 自动

source: Your workout is archived on the iPhone. Tap Save & Done to dismiss the summary on both devices.
ar: تمرينك محفوظ في الأرشيف على الـ iPhone. اضغط حفظ وإنهاء لإغلاق الملخّص على الجهازين.
da: Din træning er arkiveret på iPhone. Tryk Gem og færdig for at lukke opsummeringen på begge enheder.
de: Dein Training ist auf dem iPhone archiviert. Tippe auf „Sichern & Fertig“, um die Zusammenfassung auf beiden Geräten zu schließen.
es: Tu entrenamiento está archivado en el iPhone. Toca Guardar y listo para cerrar el resumen en ambos dispositivos.
fi: Harjoituksesi on arkistoitu iPhoneen. Sulje yhteenveto molemmista laitteista napauttamalla Tallenna ja valmis.
fr: Votre séance est archivée sur l’iPhone. Touchez Enregistrer et terminer pour fermer le résumé sur les deux appareils.
is: Æfingin þín er vistuð í iPhone. Ýttu á Vista og ljúka til að loka yfirlitinu á báðum tækjum.
it: Il tuo allenamento è archiviato sull’iPhone. Tocca Salva e fine per chiudere il riepilogo su entrambi i dispositivi.
ja: ワークアウトは iPhone に保存されました。「保存して完了」をタップすると、両方のデバイスでサマリーを閉じます。
ko: 운동이 iPhone에 보관되었습니다. ‘저장 후 완료’를 탭하면 두 기기 모두에서 요약이 닫힙니다.
nb: Økten er arkivert på iPhone. Trykk Lagre og ferdig for å lukke sammendraget på begge enheter.
nl: Je work-out is gearchiveerd op de iPhone. Tik op Bewaar en gereed om het overzicht op beide apparaten te sluiten.
pt_br: Seu treino está arquivado no iPhone. Toque em Salvar e concluir para fechar o resumo nos dois aparelhos.
ru: Тренировка сохранена в архиве на iPhone. Нажмите «Сохранить и готово», чтобы закрыть сводку на обоих устройствах.
sv: Ditt pass är arkiverat på iPhone. Tryck på Spara och klar för att stänga sammanfattningen på båda enheterna.
zh_hans: 你的训练已存档到 iPhone。轻点「保存并完成」即可在两台设备上关闭摘要。

source: Yours
ar: لك
da: Din
de: Deins
es: Tuyo
fi: Sinun
fr: Le vôtre
is: Þitt
it: I Suoi
ja: あなた
ko: 나의 값
nb: Din
nl: Van u
pt_br: Seu
ru: Ваше
sv: Ditt
zh_hans: 你的

source: Z-scoring is active but your baseline is still maturing. Tomorrow's reading may shift it noticeably.
ar: حساب درجة Z مُفعّل، لكن خط الأساس الخاص بك لا يزال في طور النضج. قد تغيّره قراءة الغد بشكل ملحوظ.
da: Z-scoring er aktiv, men din baseline er stadig under opbygning. Morgendagens måling kan ændre den mærkbart.
de: Z-Scoring ist aktiv, aber deine Baseline reift noch. Die Messung von morgen könnte sie spürbar verschieben.
es: El cálculo de puntuación Z está activo, pero tu línea base aún se está estableciendo. La lectura de mañana puede modificarla de forma notable.
fi: Z-pisteytys on käytössä, mutta perustasosi on vielä muotoutumassa. Huomisen lukema voi muuttaa sitä huomattavasti.
fr: Le calcul du score Z est actif, mais votre référence se construit encore. La mesure de demain pourrait la modifier sensiblement.
is: Z-stigagjöf er virk en grunnlína þín er enn að mótast. Mæling morgundagsins gæti breytt henni merkjanlega.
it: Il calcolo del punteggio Z è attivo, ma la tua linea di base si sta ancora consolidando. La lettura di domani potrebbe modificarla in modo evidente.
ja: Z スコアリングは有効ですが、ベースラインはまだ形成中です。明日の測定値によって大きく変動する可能性があります。
ko: Z-점수화가 활성화되어 있지만 기준선이 아직 형성되는 중입니다. 내일 측정값에 따라 눈에 띄게 달라질 수 있습니다.
nb: Z-scoring er aktiv, men grunnlinjen din er fortsatt under modning. Morgendagens måling kan endre den merkbart.
nl: Z-scoring is actief, maar je basislijn is nog in ontwikkeling. De meting van morgen kan deze merkbaar verschuiven.
pt_br: O cálculo do escore Z está ativo, mas sua linha de base ainda está se consolidando. A leitura de amanhã pode alterá-la de forma perceptível.
ru: Z-оценка активна, но ваша базовая линия ещё формируется. Завтрашнее измерение может заметно её изменить.
sv: Z-poängsättning är aktiv, men din baslinje håller fortfarande på att mogna. Morgondagens mätning kan förändra den märkbart.
zh_hans: Z 评分已启用，但你的基线仍在建立中。明天的测量值可能会使其发生明显变化。

source: Zero
ar: صفر
da: Nul
de: Null
es: Cero
fi: Nolla
fr: Zéro
is: Núll
ja: ゼロ
ko: 영
nb: Null
nl: Nul
ru: Ноль
sv: Noll
zh_hans: 零

source: Zone %lld
ar: المنطقة %lld
es: Zona %lld
fi: Vyöhyke %lld
is: Svæði %lld
it: Zona %lld
ja: ゾーン %lld
ko: 존 %lld
nb: Sone %lld
pt_br: Zona %lld
ru: Зона %lld
sv: Zon %lld
zh_hans: 区间 %lld

source: Zone 1 — Recovery
ar: النطاق 1 — التعافي
da: Zone 1 — Restitution
de: Zone 1 — Erholung
es: Zona 1: recuperación
fi: Vyöhyke 1 — palautuminen
fr: Zone 1 — Récupération
is: Svæði 1 — endurheimt
it: Zona 1 — Recupero
ja: ゾーン1 — 回復
ko: 존 1 — 회복
nb: Sone 1 — Restitusjon
nl: Zone 1 — Herstel
pt_br: Zona 1 — Recuperação
ru: Зона 1 — восстановление
sv: Zon 1 — Återhämtning
zh_hans: 区间 1 — 恢复

source: Zone 2 — Aerobic
ar: النطاق 2 — هوائي
da: Zone 2 — Aerob
de: Zone 2 — Aerob
es: Zona 2: aeróbica
fi: Vyöhyke 2 — aerobinen
fr: Zone 2 — Aérobie
is: Svæði 2 — þolþjálfun
it: Zona 2 — Aerobica
ja: ゾーン2 — 有酸素
ko: 존 2 — 유산소
nb: Sone 2 — Aerob
nl: Zone 2 — Aeroob
pt_br: Zona 2 — Aeróbica
ru: Зона 2 — аэробная
sv: Zon 2 — Aerob
zh_hans: 区间 2 — 有氧

source: Zone 3 — Tempo
ar: النطاق 3 — تيمبو
es: Zona 3: tempo
fi: Vyöhyke 3 — tempo
is: Svæði 3 — tempó
it: Zona 3 — Tempo
ja: ゾーン3 — テンポ
ko: 존 3 — 템포
nb: Sone 3 — Tempo
pt_br: Zona 3 — Tempo
ru: Зона 3 — темповая
sv: Zon 3 — Tempo
zh_hans: 区间 3 — 节奏

source: Zone 4 — Threshold
ar: النطاق 4 — العتبة
da: Zone 4 — Tærskel
de: Zone 4 — Schwelle
es: Zona 4: umbral
fi: Vyöhyke 4 — kynnys
fr: Zone 4 — Seuil
is: Svæði 4 — þröskuldur
it: Zona 4 — Soglia
ja: ゾーン4 — 閾値
ko: 존 4 — 역치
nb: Sone 4 — Terskel
nl: Zone 4 — Drempel
pt_br: Zona 4 — Limiar
ru: Зона 4 — пороговая
sv: Zon 4 — Tröskel
zh_hans: 区间 4 — 阈值

source: Zone 5 — VO₂ max
ar: النطاق 5 — VO₂ max
es: Zona 5: VO₂ máx.
fi: Vyöhyke 5 — VO₂max
is: Svæði 5 — VO₂ max
it: Zona 5 — VO₂ max
ja: ゾーン5 — VO₂ max
ko: 존 5 — VO₂ 최대
nb: Sone 5 — VO₂ maks
pt_br: Zona 5 — VO₂ máx.
ru: Зона 5 — VO₂max
sv: Zon 5 — VO₂ max
zh_hans: 区间 5 — 最大摄氧量

source: ZONE DISTRIBUTION (% HRMAX)
ar: توزيع المناطق (% من أقصى نبض)
da: ZONEFORDELING (% AF MAKSPULS)
de: ZONENVERTEILUNG (% HFMAX)
es: DISTRIBUCIÓN DE ZONAS (% FCMÁX)
fi: VYÖHYKEJAKAUMA (% MAKSIMISYKKEESTÄ)
fr: RÉPARTITION DES ZONES (% FCMAX)
is: SVÆÐADREIFING (% AF HÁMARKSPÚLSI)
it: DISTRIBUZIONE DELLE ZONE (% FCMAX)
ja: ゾーン分布（% HRmax）
ko: 존 분포 (% HRmax)
nb: SONEFORDELING (% AV MAKSPULS)
nl: ZONEVERDELING (% HSMAX)
pt_br: DISTRIBUIÇÃO DE ZONAS (% FCMÁX)
ru: РАСПРЕДЕЛЕНИЕ ЗОН (% ОТ МАКС. ПУЛЬСА)
sv: ZONFÖRDELNING (% AV MAXPULS)
zh_hans: 区间分布（% HRmax）

source: Zone end
ar: نهاية المنطقة
da: Zoneslutning
de: Zonenende
es: Fin de zona
fi: Vyöhykkeen loppu
fr: Fin de zone
is: Lok svæðis
it: Fine zona
ja: ゾーン終了
ko: 존 종료
nb: Soneslutt
nl: Zone-einde
pt_br: Fim da zona
ru: Конец зоны
sv: Zonslut
zh_hans: 区间结束

source: Zone start
ar: بداية النطاق
de: Zonenbeginn
es: Inicio de zona
fi: Vyöhykkeen alku
fr: Début de zone
is: Upphaf svæðis
it: Inizio zona
ja: ゾーン開始
ko: 존 시작
nb: Sonestart
pt_br: Início da zona
ru: Начало зоны
sv: Zonstart
zh_hans: 区间起点

source: Zone-2 base endurance work — improves mitochondrial density and fat oxidation.
ar: عمل تحمّل قاعدي في المنطقة 2 — يحسّن كثافة الميتوكوندريا وأكسدة الدهون.
da: Zone 2-baseudholdenhed — forbedrer mitokondrietæthed og fedtforbrænding.
de: Zone-2-Grundlagenausdauer — verbessert Mitochondriendichte und Fettoxidation.
es: Trabajo de resistencia base en Zona 2 — mejora la densidad mitocondrial y la oxidación de grasas.
fi: Kakkosalueen peruskestävyys — parantaa mitokondrioiden tiheyttä ja rasvanpolttoa.
fr: Endurance de base en Zone 2 — améliore la densité mitochondriale et l’oxydation des graisses.
is: Grunnþol á Svæði 2 — bætir þéttleika hvatbera og fitubrennslu.
it: Lavoro di resistenza di base in Zona 2 — migliora la densità mitocondriale e l’ossidazione dei grassi.
ja: ゾーン 2 の基礎持久力 — ミトコンドリア密度と脂質酸化を高めます。
ko: 존2 기초 지구력 훈련 — 미토콘드리아 밀도와 지방 산화를 향상시킵니다.
nb: Sone 2 grunnutholdenhet — forbedrer mitokondrietetthet og fettforbrenning.
nl: Zone 2 basisuithoudingsvermogen — verbetert mitochondriale dichtheid en vetverbranding.
pt_br: Trabalho de resistência de base na Zona 2 — melhora a densidade mitocondrial e a oxidação de gordura.
ru: Базовая выносливость во 2-й зоне — повышает плотность митохондрий и окисление жиров.
sv: Zon 2 basuthållighet — förbättrar mitokondrietäthet och fettförbränning.
zh_hans: 二区基础耐力训练 — 提升线粒体密度与脂肪氧化能力。

source: α1 centerpiece · route map · charts · splits
ar: α1 في الصدارة · خريطة المسار · المخططات · الأشواط
da: α1 i centrum · rutekort · diagrammer · splits
de: α1 im Mittelpunkt · Routenkarte · Diagramme · Splits
es: α1 como protagonista · mapa de ruta · gráficos · parciales
fi: α1 keskiössä · reittikartta · kaaviot · väliajat
fr: α1 en vedette · carte d'itinéraire · graphiques · splits
is: α1 í forgrunni · leiðakort · gröf · millitímar
it: α1 in primo piano · mappa del percorso · grafici · parziali
ja: α1 を中心に · ルートマップ · チャート · スプリット
ko: α1 중심 · 경로 지도 · 차트 · 구간 기록
nb: α1 i sentrum · rutekart · diagrammer · delttider
nl: α1 centraal · routekaart · grafieken · tussentijden
pt_br: α1 em destaque · mapa de rota · gráficos · parciais
ru: α1 в центре · карта маршрута · графики · отрезки
sv: α1 i centrum · ruttkarta · diagram · delsträckor
zh_hans: α1 为核心 · 路线地图 · 图表 · 分段
